{
  "app_title": "পৰ্যটক সুৰক্ষা মনিটৰ",
  "gov": "ভাৰত চৰকাৰ",
  "login": "লগইন",

  "hero_title": "ভাৰতত সুৰক্ষিত পৰ্যটন নিশ্চিত কৰা",
  "hero_subtitle": "ভাৰতলৈ ভ্ৰমণ কৰা পৰ্যটকৰ সুৰক্ষা আৰু নিৰাপত্তা নিশ্চিত কৰিবলৈ এটা সম্পূৰ্ণ মনিটৰিং ব্যৱস্থা।",
  "download_android": "এণ্ড্ৰইড এপ ডাউনল'ড কৰক",
  "download_ios": "আই'অ’এছ এপ ডাউনল'ড কৰক",

  "features": "চিস্টেম বৈশিষ্ট্য",
  "tourist_protection": "পৰ্যটক সুৰক্ষা",
  "tourist_protection_desc": "ভাৰতৰ সকলোত পৰ্যটকৰ সুৰক্ষা নিশ্চিত কৰিবলৈ ৰিয়েল-টাইম মনিটৰিং আৰু এলাৰ্ট ব্যৱস্থা।",
  "location_tracking": "অৱস্থান ট্ৰেকিং",
  "location_tracking_desc": "জৰুৰী পৰিস্থিতিৰ বাবে নিৰাপদ আৰু গোপনীয়তা-কেন্দ্ৰিক অৱস্থান ট্ৰেকিং।",
  "emergency_response": "জৰুৰী সঁহাৰি",
  "emergency_response_desc": "জৰুৰী পৰিস্থিতিত পৰ্যটকক স্থানীয় চৰকাৰৰ সৈতে সংযোগ কৰা দ্ৰুত সঁহাৰি ব্যৱস্থা।",
  "secure_docs": "নিরাপদ নথিপত্ৰ",
  "secure_docs_desc": "পৰ্যটকৰ পৰিচয় আৰু নথিপত্ৰ ব্লকচেইন-ভিত্তিক নিৰাপদভাৱে সংৰক্ষণ।",

  "mission": "মিছন ষ্টেটমেণ্ট",
  "mission_para1": "পৰ্যটক সুৰক্ষা মনিটৰ ব্যৱস্থা হৈছে ভাৰত চৰকাৰৰ এটা উদ্যোগ, যাৰ উদ্দেশ্য দেশীয় আৰু আন্তঃৰাষ্ট্ৰীয় পৰ্যটকৰ সুৰক্ষা আৰু নিৰাপত্তা বৃদ্ধি কৰা। আমাৰ মিছন হৈছে প্ৰযুক্তিৰ ব্যৱহাৰ কৰি এটা সম্পূৰ্ণ মনিটৰিং আৰু সঁহাৰি ব্যৱস্থা গঠন কৰা, যাৰ ফলত পৰ্যটকে আস্থা আৰু শান্তিৰে ভাৰত ভ্ৰমণ কৰিব পাৰিব।",
  "mission_para2": "ৰিয়েল-টাইম মনিটৰিং, দ্ৰুত জৰুৰী সঁহাৰি, আৰু নিরাপদ নথিপত্ৰৰ মাধ্যমেৰে আমি ভাৰতক পৃথিৱীৰ আটাইতকৈ সুৰক্ষিত পৰ্যটন গন্তব্যস্থানসমূহৰ ভিতৰত এটা কৰাৰ লক্ষ্য ৰাখিছো, য'ত গোপনীয়তাৰ সন্মান আৰু তথ্য সুৰক্ষাৰ সৰ্বোচ্চ মান অক্ষুণ্ণ ৰাখা হৈছে।",

  "privacy": "গোপনীয়তা নীতি",
  "privacy_data_collection_title": "তথ্য সংগ্ৰহ",
  "privacy_data_collection": "পৰ্যটক সুৰক্ষা মনিটৰ ব্যৱস্থাই পৰ্যটকৰ পৰা প্ৰয়োজনীয় তথ্য সংগ্ৰহ কৰে, য'ত পৰিচয় তথ্য, ভ্ৰমণৰ সময়সূচী আৰু জৰুৰী যোগাযোগৰ তথ্য অন্তৰ্ভুক্ত। অৱস্থান তথ্য কেৱল ব্যৱহাৰকাৰীৰ স্পষ্ট অনুমতিৰে সংগ্ৰহ কৰা হয়।",
  "privacy_data_usage_title": "তথ্য ব্যৱহাৰ",
  "privacy_data_usage": "সংগ্ৰহ কৰা সকলো তথ্য কেৱল পৰ্যটকৰ সুৰক্ষা আৰু নিৰাপত্তাৰ উদ্দেশ্যে ব্যৱহাৰ কৰা হয়। তথ্য কেৱল জৰুৰী পৰিস্থিতি বা আইনী প্ৰয়োজনত আইন প্ৰয়োগকাৰী সংস্থাৰ সৈতে ভাগ বতৰা কৰা হ'ব পাৰে।",
  "privacy_data_security_title": "তথ্য সুৰক্ষা",
  "privacy_data_security": "পৰ্যটকৰ পৰিচয় আৰু নথিপত্ৰ ব্লকচেইন প্ৰযুক্তিৰ সহায়ত নিৰাপদ কৰা হয়, যাৰ ফলত তথ্যৰ সৰ্বোচ্চ অখণ্ডতা আৰু সুৰক্ষা নিশ্চিত হয়। ম'বাইল এপ্লিকেচন আৰু আমাৰ ছাৰ্ভাৰৰ মাজত সকলো যোগাযোগ শিল্প মানদণ্ডৰ প্ৰট'কল ব্যৱহাৰ কৰি সংকেতিত কৰা হয়।",
  "privacy_data_retention_title": "তথ্য সংৰক্ষণ",
  "privacy_data_retention": "পৰ্যটক তথ্য কেৱল তেওঁলোকে ভাৰতত থকা সময়ছোৱা আৰু 30 দিনলৈ ৰখা হয়, তাৰ পিছত সকলো ব্যক্তিগত তথ্য স্বয়ংক্ৰিয়ভাৱে মচি পেলোৱা হয়। বিশ্লেষণৰ বাবে নামবিহীন পৰিসংখ্যান তথ্য ৰখা হ'ব পাৰে।",

  "tos": "সেৱা শর্ত",
  "contact": "যোগাযোগ কৰক",
  "help": "সহায়ক কেন্দ্ৰ",
  "copyright": "© 2023 ভাৰত চৰকাৰ। সকলো অধিকাৰ সুৰক্ষিত।"
}
